Repository: 4teamwork/ftw.tagging
Catalog: ftw/tagging/locales/*/LC_MESSAGES/ftw.tagging.po
Languages: de, es, fr

source: Add Tag Cloud Portlet
de: Tag Cloud (Schlagwortwolke) Portlet hinzufügen
es: Añadir un portlet de nube de etiquetas
fr: Ajouter portlet nuage de mot-clé (Tag Cloud)

source: Edit Tag Cloud Portlet
de: Tag Cloud (Schlagwortwolke) Portlet bearbeiten
es: Editar el portlet de nube de etiquetas
fr: Adapter portlet nuage de mot-clé (Tag Cloud)

source: Max. Fontsize
de: Max. Schriftgrösse
es: Tamaño máximo de la fuente usado en la nube de etiquetas
fr: Maximale taille des caractères

source: Min. Fontsize
de: Minimale Schriftgrösse
es: Tamaño mínimo de la fuente usado en la nube de etiquetas
fr: Minimale taille des caractères

source: Size in em
de: Grösse in em
es: Tamaño en 'em'
fr: taille en 'em'

source: This portlet displays a Tag Cloud for Tags within the current Tag Root.
de: Dieses Portlet zeigt ein Tag Cloud(Schlagwortwolke) für Tags welche in aktuellen Tag Bereich verwendet werden
es: Este portlet muestra la nube de etiquetas correspondiente al contexto actual.
fr: Ce portlet afficher une nuage de mot-clé pour les mot-clés qui sont utilisées dans la compartiment mot-clés en cours

source: This portlet displays a Tag Cloud for Tags within the current Tag Root.
de: Dieses Portlet zeigt ein Tag Cloud(Schlagwortwolke) für Tags welche in aktuellen Tag Bereich verwendet werden
es: Este portlet muestra la nube de etiquetas correspondiente al contexto actual.
fr: Ce portlet afficher une nuage de mot-clé pour les mot-clés qui sont utilisées dans la compartiment mot-clés en cours

source: help_taggable_extender_tags
de: Tags helfen um die Themen des Blogs zu erfassen
es: Las etiquetas ayudan a conocer la temática del blog y a localizar las entradas de cada tema
fr: Les mot-clé vous aider d'enregistrer le thèmes de blogue'

source: label_blog_byline
de: <span> ${author} </span> am ${created}
es: <span> ${author} </span> el ${created}
fr: <span> ${author} </span> le ${created}

source: label_tagcloud
de: Tag Cloud
es: Nube de etiquetas
fr: Nuage de mot-clé

source: label_taggable_extender_tags
de: Tags
es: Etiquetas
fr: Mot-clé
